{   
  "home_title": "Journal for Gynaecology, perinatology, neonatology, reproductive medicine and ultrasonic diagnostics.",
  "home_label_1_bold": "The journal",
  "home_label_1": "'Gynaecologia et Perinatologia' is published four times a year and one to two supplements.",
  "home_label_2_bold": "Gynaecology",
  "home_label_2": "is a branch of medicine that deals with diseases and treatment of the female reproductive system.",
  "home_label_3_bold": "Perinatology",
  "home_label_3": "is a branch of medical science that studies physiological and pathological processes in pregnancy and childbirth and in the first seven days of a child’s life.",
  "home_subtitle_1": "Editors",
  "Editor-in-Chief": "Editor-in-Chief",
  "Materno-fetal_medicine": "Editors: Materno-fetal medicine: Marina Ivanišević, Marko Vulić",
  "Obstetrics": "Obstetrics: Oleg Petrović, Damir Roje",
  "Neonatology": "Neonatology: Boris Filipović-Grčić, Mirta Starčević",
  "Reproductive_Medicine": "Reproductive Medicine: Dinka Pavičić Baldani, Marina Šprem Goldštajn",
  "Oncology": "Oncology: Ante Ćorušić, Herman Haller, Goran Vujić",
  "Endoscopy": "Endoscopy: Dubravko Barišić, Mario Ćorić",
  "Urogynaecology": "Urogynaecology: Slavko Orešković, Držislav Kalafatić",
  "Ultrasound_Diagnostics": "Ultrasound Diagnostics: Ratko Matijević, Berivoj Mišković",
  "home_label_4": "Areas of coverage: Biomedicine and Health, Clinical Medical Sciences",
  "home_paragraph": "The journal is intended for gynecologists of all fields because, in addition to publishing professional societies, it is also a newsletter of the Croatian Society for Gynecological Endocrinology and Reproduction, for gynecological endoscopy, colposcopy and cervical diseases, for menopause, for urogynecology, for ultrasound in obstetrics and obstetrics and obstetrics. neonatologists, family physicians, and others. The journal publishes original scientific papers, professional papers, examinations, patient reviews, information on the activities of companies - publishers of the journal. It is the only Croatian magazine dedicated to this topic, and some of the articles are printed entirely in English. Authors from outside Croatia also publish in the magazine. The articles, after a double review, are published relatively quickly, and the journal is published four times a year.",
  "Contact": "Contact",
  "Name": "Name",
  "LastName": "Last Name",
  "Subject": "Subject",
  "Comment": "Comment",
  "Send": "Send",
  "Form_Success_Alert": "Your form has been successfully submitted",
  "About": "About us",
  "about_subtitle_1": "Journal for Gynaecology, perinatology, neonatology, reproductive medicine and ultrasonic diagnostics.",
  "Address": "Address: 10 000 Zagreb, Petrova 13",
  "Fax": "Fax: +385 1 4633 512",
  "Email": "E-mail: josip.djelmis@zg.t-com.hr",
  "Phone": "Contact +385 98 660 485",
  "about_subtitle_2": "Publishers",
  "about_label_1": "Croatian Society of Gynaecology and Obstetrics, and Croatian Society of Perinatal Medicine of Croatian Medical Association Croatian Society of Perinatal Medicine",
  "about_subtitle_3": "Newsletter",
  "about_label_2": "Official journal of the Societies of Croatian Medical Association for: Gynaecologic Endocrinology and Reproduction, Gynaecologic Endoscopy, Colposcopy and Cervical Diseases, Menopausis, Urogynaecology, Ultrasound in Obstetrics and Gynaecology",
  "about_subtitle_4": "EDITORIAL COUNCIL",
  "about_box_1": "CORRECTOR",
  "about_box_2": "SECRETARY OF EDITORIAL OFFICE",
  "about_box_3": "TYPESETTING",
  "about_box_4": "PRINT",
  "about_box_5": "PRINTING",
  "about_footer": "The journal »Gynaecologia et Perinatologia« is published four times a year with one or two supplements. Printing 1300 issues – Annual subscription for abroad: € 32. Subscription to be paid to: Zagrebačka banka N° 70300-978-3271676. SWIFT: ZABA HR 2X, IBAN CODE: HR 742360001101214818, invoice number 268-90 for »Gynaecol Perinatol«. – Manuscripts and other correspondence (see Instructions to authors) are to be forwarded to the Address of the Editor’s Office: Petrova 13, 10 000 Zagreb, Croatia, Fax: +3851 4578330. E-mail: josip.djelmis@zg.t-com.hr",
  "navbar_home": "Home",
  "navbar_articles": "Articles",
  "navbar_supplements": "Supplements",
  "navbar_about": "About us",
  "articles_title": "Articles",
  "supplements_title": "Supplements"


}