{   
  "home_title": "Časopis za ginekologiju, perinatologiju, reproduktivnu medicinu i ultrazvučnu dijagnostiku.",
  "home_label_1_bold": "Časopis",
  "home_label_1": "“Gynaecologia et Perinatologia” izlazi četiri puta godišnje te jedan do dva suplementa.",
  "home_label_2_bold": "Ginekologija",
  "home_label_2": "je grana medicine koja se bavi bolestima i liječenjem ženskog reproduktivnog sustava.",
  "home_label_3_bold": "Perinatologija",
  "home_label_3": "je grana medicinske znanosti koja izučava fiziološke i patološke procese u trudnoći i porođaju te u razdoblju prvih sedam dana života djeteta.",
  "home_subtitle_1": "Urednici",
  "Editor-in-Chief": "Glavni urednik",
  "Materno-fetal_medicine": "Urednici Materno-fetal medicine: Marina Ivanišević, Marko Vulić",
  "Obstetrics": "Obstetrics: Oleg Petrović, Damir Roje",
  "Neonatology": "Neonatologija: Boris Filipović-Grčić, Mirta Starčević",
  "Reproductive_Medicine": "Reproduktivna Medicina: Dinka Pavičić Baldani, Marina Šprem Goldštajn",
  "Oncology": "Onkologija: Ante Ćorušić, Herman Haller, Goran Vujić",
  "Endoscopy": "Endoskopija: Dubravko Barišić, Mario Ćorić",
  "Urogynaecology": "Urogynekologija: Slavko Orešković, Držislav Kalafatić",
  "Ultrasound_Diagnostics": "Ultrazvučna dijagnostika: Ratko Matijević, Berivoj Mišković",
  "home_label_4": "Područja pokrivanja: Biomedicina i zdravstvo, Kliničke medicinske znanosti",
  "home_paragraph": "Časopis je namijenjen ginekolozima svih usmjerenja jer je uz izdavačka stručna društva istovremeno i glasilo Hrvatskog društva za ginekološku endokrinologiju i reprodukciju, za ginekološku endoskopiju, kolposkopiju i bolesti cerviksa, za menopauzu, za uroginekologiju, za ultrazvuk u opstetriciji i ginekologiji, potom pedijatrima, a posebice neonatolozima, liječnicima obiteljske medicine, i drugima. U časopisu se publiciraju izvorni znanstveni radovi, stručni radovi, pregledi, prikazi bolesnika, obavijesti o aktivnostima društava – izdavača časopisa. Jedini je hrvatski časopis posvećen navedoj tematici, a dio članaka je u cijelosti tiskan na engleskom jeziku. Također, u časopisu publiciraju i autori izvan Hrvatske. Članci se, nakon dvostruke recenzije, publiciraju razmjerno brzo, a časopis izlazi četiri puta godišnje.",
  "Contact": "Kontakt",
  "Name": "Ime",
  "LastName": "Prezime",
  "Subject": "Predmet",
  "Comment": "Komentar",
  "Send": "Pošalji",
  "Form_Success_Alert": "Vaš upit je uspješno zaprimljen",
  "About": "O nama",
  "about_subtitle_1": "Časopis za ginekologiju, perinatologiju, neonatologiju, reproduktivnu medicinu i ultrazvučnu dijagnostiku",
  "Address": "Adresa: 10 000 Zagreb, Petrova 13",
  "Fax": "Fax: +385 1 4633 512",
  "Email": "E-mail: josip.djelmis@zg.t-com.hr",
  "Phone": "Kontakt telefon +385 98 660 485",
  "about_subtitle_2": "Izdavači",
  "about_label_1": "Croatian Society of Gynaecology and Obstetrics, and Croatian Society of Perinatal Medicine of Croatian Medical Association Croatian Society of Perinatal Medicine",
  "about_subtitle_3": "Glasilo",
  "about_label_2": "Official journal of the Societies of Croatian Medical Association for: Gynaecologic Endocrinology and Reproduction, Gynaecologic Endoscopy, Colposcopy and Cervical Diseases, Menopausis, Urogynaecology, Ultrasound in Obstetrics and Gynaecology",
  "about_subtitle_4": "UREĐIVAČKI SAVJET",
  "about_box_1": "KOREKTOR",
  "about_box_2": "TAJNIK REDAKCIJE",
  "about_box_3": "SLOG",
  "about_box_4": "TISAK",
  "about_box_5": "NAKLADA",
  "about_footer": "Časopis »Gynaecologia et Perinatologia« izlazi četiri puta godišnje te jedan do dva suplementa. Naklada 1100 primjeraka – Jezik časopisa je hrvatski ili engleski – Godišnja pretplata za Hrvatsku iznosi 100 kuna, za ustanove 160 kuna, za Bosnu i Hercegovinu, Makedoniju, Sloveniju te Srbiju i Crnu Goru 150 kuna. Pretplata se uplaćuje na žiro-račun: Zagrebačka banka, Zagreb, IBAN HR 7423600001101214818, poziv na broj 268-90, Hrvatski liječnički zbor (za časopis »Gynaecologia et Perinatologia«) – Adresa Uredništva: Petrova 13, 10 000 Zagreb, Hrvatska, telefon 01/4578330, faks 013821 411, E-pošta: josip.djelmis@zg.t-com.hr",
  "navbar_home": "Početna",
  "navbar_articles": "Članci",
  "navbar_supplements": "Suplementi",
  "navbar_about": "O nama",
  "articles_title": "Članci",
  "supplements_title": "Suplementi"


}